{"result":1,"errorCode":0,"errorMsg":"","data":{"book_id":2486,"category_id":40,"writer_name":"Cỏ","word_num":64948,"section_num":63,"book_pic":"https:\/\/astory.oss-accelerate.aliyuncs.com\/vi\/app\/common\/20210305\/a911d27ec921cd85947a1064c65f9a66.jpg","is_free":1,"book_desc":"Vào Trại Tâm Thần, Tìm Được Vợ Nhỏ.Thể loại : Đam mỹ, ngọt ngào, ấm áp, dễ thương, công sủng thụ, ngốc manh, HE, hài, báo thùCặp đôi chính : Dịch Long Huấn x Tiêu Mao Mao.Văn án.Chú của Dịch Long Huấn là Dịch Tan vì muốn đứng đầu gia tộc nên đã ra tay giết chết anh chị của mình trong đêm trời mưa tầm tã. Y tạo bằng chứng giả để che đậy sự thật.Dịch Long Huấn ở nước ngoài hay tin cha mẹ mình bị ám sát, đám tang hai người còn chưa qua ngày thứ ba thì chú hắn đã lên nắm quyền. Cùng lúc đó, những dữ liệu quan trọng của gia tộc đều được chuyển qua máy tính hắn. Từ đây, Long Huấn bỗng  nghi ngờ chú mình và quyết định về nước.Nhưng hiện tại, thế lực của Dịch Tan rất mạnh, cho nên hắn cùng đồng bọn đành phải cố tình tạo ra một vụ tai nạn khiến tất cả mọi người đều bị thương và được đưa vào trại tâm thần.Từ đây, nhiều chuyện nảy sinh với đại thiếu gia họ Dịch. Hắn còn vô tình trở thành \" vú em\" cho thằng nhóc bị tâm thần ở phòng bên. Những ngày đầu ở trại tâm thần. Nhóc con đó ôm chân hắn liên tục nói.\" Mì Trứng ngon ngon.... Anh Mì Trứng đẹp trai\"Long Huấn tức giận gào to.\" Đệch....cút, ông không điên như mày. Cút ngay cho ông, tao là Long Huấn không phải Mì Trứng\"6 tháng sau khi ở cạnh nhóc con.\" Anh Huấn, Mao Mao buồn tè\"Dịch Long Huấn bế nhóc vào nhà vệ sinh, cẩn thận quan tâm cậu.\" Ngoan nào, mau tè đi... anh đợi em\"Ở trại tâm thần có gì vui? Chúng ta cùng xem chuyện tình vượt rào cản của đại ca và kẻ tâm thần để biết thêm chi tiết.","check_time":1614993200,"update_status":1,"author_id":2027,"preference":1,"shareable":1,"content_grade":1,"adult_content_level":0,"adult_chapter_begin":0,"score":"9.3","hits":519,"category_name":"LGBTQ+","label_name":["Lãng mạn","Đam mỹ","Trả thù","HE","Sủng","Tổng tài"],"labels":[{"id":58,"translated_name":"Lãng mạn"},{"id":91,"translated_name":"Đam mỹ"},{"id":129,"translated_name":"Trả thù"},{"id":92,"translated_name":"HE"},{"id":71,"translated_name":"Sủng"},{"id":65,"translated_name":"Tổng tài"}],"section_osspath":"https:\/\/astory.oss-ap-southeast-1.aliyuncs.com\/vi\/bsc\/20210306\/e1f6deb2c987b3bbfa66d3db6d4dd9f6.txt","section_id":45786,"section_update_time":1614994126,"book_mark":0,"book_label":"Lãng mạn","book_type":1,"book_name":"[ Đam Mỹ] Vào Trại Tâm Thần Tìm Được Vợ Ngốc","in_rack":0,"promotion_rest_time":0,"promotion_discount":0,"author":{"id":2027,"avater":"https:\/\/lh3.googleusercontent.com\/a-\/AOh14GiCL48esRsJVqbw0tHP-fNFKd_UVW4TCwYFSDWS=s96-c","author_penname":"Cỏ","published_book_count":5}}}