{"result":1,"errorCode":0,"errorMsg":"","data":{"book_id":2147,"category_id":23,"writer_name":"JiiLi","word_num":90269,"section_num":59,"book_pic":"https:\/\/astory.oss-accelerate.aliyuncs.com\/vi\/app\/common\/20201220\/c23b96f858656c8f07a1f5db379bb05c.jpeg","is_free":1,"book_desc":"Hạ Nhật Ngữ, cô gái minh chứng cho một niềm tin vững trãi, thực sự. Nó vẫn còn và đang hiện hữu trong thế giới đầy rẫy sự hơn thua, tranh giành cũng chỉ vì hai từ “Lợi ích.”Cô mang trong mình sứ mệnh tiếp sức, truyền tải thông điệp đến với những ai mà cô từng tiếp xúc, để cho dù niềm tin trong họ có vụt tắt, cũng đều trở nên bừng sáng một cách mạnh mẽ đến lạ thườngTiếc thay, sứ mệnh ấy lại chỉ linh ứng với một người và cũng chỉ duy nhất có một người, đó chính là Cậu Nhóc ấy.Nhật Ngữ và Cậu Nhóc tình cờ gặp nhau trong một đêm tăng ca nọ.Nhật Ngữ, khi ấy chỉ là một nữ thực tập sinh ưu tú của trường với chuyên ngành Tâm lý.Số phận lại an bài cho cô gặp Cậu bé, khi ấy Cậu Nhóc vẫn đang trong độ tuổi trưởng thành và tâm trạng có chút bất ổn.Sau khi đứng ra khuyên bảo, Cậu bé cũng dần chấp nhận những gì cô muốn truyền đạt với Cậu.Ai trong đời, cũng từng có thứ mà bản thân luôn bỏ qua tất thảy mọi trở ngại, gian truân bất chấp trân trọng và bảo vệ nó. Đó chẳng qua, cũng chỉ là một trong hàng nghìn, hàng tỷ, thậm chí là hàng vạn chấp niệm mà tạo thành. Chúng là dạng hỗn hợp của một loại xúc cảm, một loạt sự kiên định đến cố chấp và một, thêm một chút gì đó hơi có tính thiên vị. Nó hài hoà đến mức hoàn mỹ tạo nên thứ mà người ta hay gọi là Niềm tinVà điều tạo nên chấp niệm niềm tin ấy trong lòng của Cậu bé khi đó cũng chính là câu mà trước khi từ biệt cậu, cô đã nóiNhật Ngữ “Này nhóc! Tỷ tin đệ, tỷ tin là đệ có thể làm được!”Cũng vì câu nói đó, mà bao nhiêu sóng gió của cuộc đời cô, đều liên quan đến Cậu. Nó vô tình mang đến cho cô những tổn thương và vết xước chẳng thể nào bôi xóa được về sau.","check_time":1608704675,"update_status":2,"author_id":568,"preference":1,"shareable":1,"content_grade":1,"adult_content_level":0,"adult_chapter_begin":0,"score":"9.2","hits":4295,"category_name":"Lãng Mạn\/Tình Yêu","label_name":["Lãng mạn","Đô thị","Cán Bộ Cao Cấp","Tổng tài","Bí Ẩn","Ngược","Ngược Trước Sủng Sau","học đường","văn phòng","Hào môn thế gia"],"labels":[{"id":58,"translated_name":"Lãng mạn"},{"id":62,"translated_name":"Đô thị"},{"id":64,"translated_name":"Cán Bộ Cao Cấp"},{"id":65,"translated_name":"Tổng tài"},{"id":78,"translated_name":"Bí Ẩn"},{"id":79,"translated_name":"Ngược"},{"id":83,"translated_name":"Ngược Trước Sủng Sau"},{"id":86,"translated_name":"học đường"},{"id":87,"translated_name":"văn phòng"},{"id":94,"translated_name":"Hào môn thế gia"}],"section_osspath":"","section_id":37863,"section_update_time":1611412803,"book_mark":0,"book_label":"Lãng mạn","book_type":1,"book_name":"Này Nhóc! Tỷ Tin Đệ","in_rack":0,"promotion_rest_time":0,"promotion_discount":0}}