{"result":1,"errorCode":0,"errorMsg":"","data":{"book_id":2454,"category_id":25,"writer_name":"Sang Sang","word_num":60651,"section_num":47,"book_pic":"https:\/\/astory.oss-accelerate.aliyuncs.com\/vi\/app\/common\/20210226\/454ada7e0c1c9dfa2900bb88cac589e2.jpg","is_free":1,"book_desc":"Bạn có thích truyện ngôn tình học đường? Bạn có muốn lạc vào một thế giới tràn đầy màu hồng? Đừng lo. Hôm nay mình giới thiệu với bạn một câu chuyện teen đầy ắp những yếu tố thú vị. Ghen có, bá đạo có, ngây thơ có, thuần khiết có và ác độc cũng có. Câu chuyện kể về một cô gái tên là Mộc Nhiên Nhiên. Cuộc sống của cô đã gặp phải bất hạnh không mong muốn. Ngay lúc cô tuyệt vọng nhất thì một chàng trai đã xuất hiện cứu rỗi cuộc đời cô. Chàng trai ấy tên là Du Hạo Thần. Cậu ta lạnh lùng, bá đạo, tính tình nóng nảy kì cục. Cậu ta là cậu chủ của cô, một con người luôn bắt nạt cô. Thế nhưng Mộc Nhiên Nhiên lại phải rung động vì cậu ấy. Tuy nhiên chưa dừng lại ở đó, bên cạnh Mộc Nhiên Nhiên lại xuất hiện thêm hai nam phụ tiêu soái. Một người ấm áp, dịu dàng - Giản Thiếu Phàm, còn người lại ôn nhu, sủng nịnh - Lưu Hoàng Thiên. Thiếu gia Du Hạo Thần bỗng nhiên lại có hai đối thủ nặng kí, hại cậu phải nhọc công khẳng định chủ quyền. Nhiên Nhiên ngây thơ bé nhỏ vẫn chưa hiểu sự tình đã bị nữ phụ ác độc hãm hại. Một bên bị cậu chủ hiểu lầm, một bên đối mặt với dư luận. Cuộc sống của Mộc Nhiên Nhiên sẽ ra sao đây. Mời các bạn đón độc tác phẩm Cô hầu nhỏ ngốc nghếch đáng yêu ở Hinovel nhé!  \n\n-\" Cậu ...cậu chủ \". Nhiên Nhiên giật mình khi nhìn thấy Du Hạo Thần, gương mặt cô tái mét.  Du Hạo Thần từ đằng xa, mặt không cảm xúc nhìn cô. Đôi mắt màu hổ phách trở nên lạnh lẽo. Cậu bóp chặt chai thuốc giảm đau, vứt vào thùng rác. Sau đó đút tay vào túi lạnh lùng xoay người đi.  Nhiên Nhiên vội chạy theo, níu tay cậu : -\" Cậu... đừng...em...xin lỗi \". Nước mắt cô không tự chủ mà rơi ra.  Du Hạo Thần không đáp, gạt phăng tay cô ra. Cậu cứ như vậy mà bước tiếp.  -\" Cậu... hức... đừng đi... em.. không...  -\" Đủ rồi. Đồ giả dối \". Du Hạo Thần không nhìn cô, lạnh lùng đẩy cô ra làm cô ngã xuống đất.  Lưu Hoàng Thiên lúc này tức giận, đấm vào mặt Du Hạo Thần : -\" Cậu thôi đi. Cậu biết gì mà nói em ấy như vậy? \". Thấy anh đánh cậu, Nhiên Nhiên ngăn lại, khóc nấc : -\" Tiểu Thiên.... đừng... hức \". -\" Em còn bênh vực cho cậu ấy được sao Nhiên Nhiên \". -\" Đừng mà ....đừng... đánh cậu... chủ \". Du Hạo Thần bị đánh, lấy tay lau máu ở khóe môi, cười khẩy : -\" Hai người.... là người yêu sao? Không cần bênh vực nhau như vậy. Một lũ... giả dối \". -\" Cậu... không phải. Cậu... em... không cố...  -\" Im đi. Đồ giả dối. Tôi không muốn nghe\". Du Hạo Thần nói rồi lạnh lùng bỏ đi.  Mộc Nhiên Nhiên định chạy theo nhưng Lưu Hoàng Thiên nắm tay cô kéo lại.  -\" Nhiên Nhiên, em định chạy theo tên đó đến khi nào? Tay em bị thương rồi, để anh băng lại giúp em\". -\" Tiểu Thiên.... anh làm ơn bỏ tay em ra được không. Em phải đuổi theo cậu ấy...phải đuổi theo cậu ấy Hức \". Cô nói rồi rút tay ra khỏi anh, vội chạy đuổi theo Du Hạo Thần.  Cảm nhận bàn tay cô tách khỏi tay mình, Lưu Hoàng Thiên cười lạnh:\" Đến cuối cùng, em vẫn quyết định bỏ rơi anh sao Nhiên Nhiên \". ------------------------------------------------------------ Mộc Nhiên Nhiên chạy theo cậu, mắt nhòe đi vì nước mắt. Cô không nhìn rõ đường mình đi nữa.  Tim cô....  Đau quá .... -\" Á\". Cô vấp phải đá, người ngã nhào xuống đất. Tay chân dính bụi, đầu tóc lấm lem.  Nước mắt vẫn rơi....  Cô đau quá....  Nhưng cô không thể bỏ cuộc như vậy. Cậu chủ.... em nhất định phải đuổi kịp cậu.  Cô đứng dậy, chân chảy máu vì va vào đá. Cô cố đuổi theo cậu.  Du Hạo Thần đi ra cổng, lạnh lùng bắt taxi.  Nhiên Nhiên thấy cậu, cố chạy thật nhanh. Cô không màn người ta nhìn cô như thế nào ? Cô không quan tâm người ta nói gì về cô.  Cô chỉ quan tâm ... Cậu....  Nhiên Nhiên chạy đến kịp, đôi tay đầy bụi bẩn nắm lấy tay cậu. Gương mặt đầy nước mắt : -\" Cậu... đừng đi \". Du Hạo Thần lạnh lùng nhìn cô, cười nhếch mép : -\" Bỏ tay ra\". -\" Cậu.... \". Cô run run, tay vẫn bám chặt tay cậu.  Du Hạo Thần không nói gì, đẩy tay cô ra, lạnh lùng bước vào xe.  Cái gạt tay của cậu làm Nhiên Nhiên giật mình. Tim nhói lên một cái...  Cậu ....không cần cô nữa sao...  Nhìn xe cậu dần dần khuất....  Cô.....  Đứng chôn chân ở đó, mặt vô hồn nhìn theo ... -\" Nhiên Nhiên, cậu sao vậy? \". Từ đâu, Giản Thiếu Phàm, Khả Hân và Tử Kỳ chạy lại.  Nhìn ba người họ, cô cố cười : -\" Mình.... không sao? \". -\" Chân cậu chảy máu kìa. Cả tay nữa. Sao người cậu toàn cát vậy\". Khả Hân lo lắng hỏi.  -\" Mình.... thật sự... không sao. Vào lớp thôi.... mấy cậu \".  Đọc truyện ở Hinovel nhé mọi người! ","check_time":1614327745,"update_status":1,"author_id":2001,"preference":1,"shareable":1,"content_grade":1,"adult_content_level":0,"adult_chapter_begin":0,"score":"9.3","hits":1458,"category_name":"Truyện Teen","label_name":["Ngôn tình","Lãng mạn","Bá đạo","HE","Sủng","Đô thị","Nữ phụ ác độc","học đường"],"labels":[{"id":134,"translated_name":"Ngôn tình"},{"id":58,"translated_name":"Lãng mạn"},{"id":146,"translated_name":"Bá đạo"},{"id":92,"translated_name":"HE"},{"id":71,"translated_name":"Sủng"},{"id":62,"translated_name":"Đô thị"},{"id":151,"translated_name":"Nữ phụ ác độc"},{"id":86,"translated_name":"học đường"}],"section_osspath":"https:\/\/astory.oss-ap-southeast-1.aliyuncs.com\/vi\/bsc\/20210226\/aa1c9549d924e98f12b3557ee02abd4a.txt","section_id":44979,"section_update_time":1614329583,"book_mark":0,"book_label":"Ngôn tình","book_type":1,"book_name":"Cô Hầu Nhỏ Ngốc Nghếch Đáng Yêu","in_rack":0,"promotion_rest_time":0,"promotion_discount":0,"author":{"id":2001,"avater":"https:\/\/lh5.googleusercontent.com\/-wEieofh_7_Y\/AAAAAAAAAAI\/AAAAAAAAAAA\/AMZuuckGKXuCE7o9WtBS3gDlczfJgKp58A\/s96-c\/photo.jpg","author_penname":"Sang Sang","published_book_count":1}}}